tap "blackmann/brew"
brew "autoconf"
brew "automake"
brew "cmake"
brew "direnv"
brew "git"
brew "git-crypt"
brew "git-lfs"
brew "gnupg"
brew "pkgconf"
brew "librsvg"
brew "libtool"
brew "imagemagick"
brew "ncspot"
brew "neovim"
brew "node"
brew "nvm"
brew "protobuf"
brew "python@3.10"
brew "rust"
brew "stow"
brew "tmux"
brew "zoxide"
brew "zsh"
cask "gcloud-cli"
